export const serviceData = [
  {
    title: 'APP',
    sub: 'Android / iOS 앱 개발',
    details: '고객들에게 최적의 개인화 경험과 비즈니스 성과 를 향상시키기 위한 맞춤형 개발 솔루션 제공. 고객들에게 최적의 개인화 경험 제공'
  },
  {
    title: 'Web',
    sub: '웹 구축',
    details: '고객들에게 최적의 개인화 경험과 비즈니스 성과 를 향상시키기 위한 맞춤형 개발 솔루션 제공. 고객들에게 최적의 개인화 경험 제공'
  },
  {
    title: 'AI',
    sub: '인공지능',
    details: '고객들에게 최적의 개인화 경험과 비즈니스 성과 를 향상시키기 위한 맞춤형 개발 솔루션 제공. 고객들에게 최적의 개인화 경험 제공'
  },
  {
    title: 'Platform',
    sub: '플랫폼 구축',
    details: '고객들에게 최적의 개인화 경험과 비즈니스 성과 를 향상시키기 위한 맞춤형 개발 솔루션 제공. 고객들에게 최적의 개인화 경험 제공'
  },
  {
    title: 'Software',
    sub: '안드로이드 / iOS 앱 개발',
    details: '고객들에게 최적의 개인화 경험과 비즈니스 성과 를 향상시키기 위한 맞춤형 개발 솔루션 제공. 고객들에게 최적의 개인화 경험 제공'
  },
  {
    title: 'ETC',
    sub: '기타',
    details: '고객들에게 최적의 개인화 경험과 비즈니스 성과 를 향상시키기 위한 맞춤형 개발 솔루션 제공. 고객들에게 최적의 개인화 경험 제공'
  },
]